{
  "post": [
    {
      "id": 1,
      "title": "Israel ném bom nhà thân nhân của chỉ huy quân sự Hamas",
      "image": "https://static-images.vnncdn.net/files/publish/2023/10/11/xung-dot-israel-1328.jpg",
      "content": "Kênh truyền hình Al Mayadeen hôm nay (11/10) đưa tin, cuộc không kích của quân đội Israel khiến anh trai, con trai và cháu gái của Deif thiệt mạng. Những người thân khác của chỉ huy quân sự Hamas cũng bị mắc kẹt trong ngôi nhà đổ sập sau cuộc không kích, nhưng chưa rõ số lượng.Hiện chưa có thông tin về việc liệu Deif có ở trong ngôi nhà vào thời điểm nó bị phá hủy hay không. Hamas cũng không cung cấp thông tin về tình trạng của Deif.Mohammed Deif là chỉ huy lữ đoàn Izz el-Deen al-Qassam của Hamas được cho chỉ đưa ra 3 tuyên bố trong 9 năm qua, ngoài ra không xuất hiện trước công chúng trong gần 3 thập kỷ.Theo truyền thông Israel, không có nhiều thông tin được tiết lộ về Deif và bản thân Deif cũng là một cái tên giả. Từ này có nghĩa là “khách” trong tiếng Ảrập, ám chỉ việc lực lượng phải di chuyển từ nơi này sang nơi khác để tránh bị tình báo Israel phát hiện."
    },
    {
      "id": 2,
      "title": "Israel tập kích căn cứ Hamas, Mỹ cố thiết lập hành lang nhân đạo ở Dải Gaza",
      "image": "https://static-images.vnncdn.net/files/publish/2023/10/11/gaza-1111-757.jpg",
      "content": "Tờ Thời báo Israel dẫn thông cáo từ Lực lượng phòng vệ Israel (IDF) viết rằng, các cảng Khan Younis và cảng Gaza được Phong trào Hồi giáo Hamas sử dụng để thực hiện nhiều cuộc tấn công nhằm vào khu vực duyên hải nước này, đã bị lực lượng vũ trang Tel Aviv tập kích bằng pháo binh, các tàu tên lửa và trực thăng vũ trang.“Hải quân Israel sáng 11/10 cũng vô hiệu hóa một thợ lặn Hải quân Hamas có ý định đột nhập vào lãnh thổ chúng tôi thông qua vùng ven biển ở Dải Gaza”, thông cáo của IDF viết trên mạng xã hội X, đồng thời công bố đoạn video ghi lại cảnh một số căn cứ gần bờ biển của Hamas hứng chịu nhiều cuộc pháo kích."
    },
    {
      "id": 3,
      "title": "Hình ảnh thành trì Hamas đổ nát sau những trận không kích liên tiếp của Israel",
      "image": "https://static-images.vnncdn.net/files/publish/2023/10/11/he-thong-vom-sat-israel-290.jpg",
      "content": "Israel đã oanh tạc không ngừng vào trung tâm Gaza sau khi nước này thề trả đũa lực lượng Hamas vì cuộc tấn công bất ngờ, chưa từng có ngày 7/10.Đoạn video do hãng tin AP đăng tải, ghi lại hình ảnh đổ nát ở khu vực Rimal ở Gaza sau các cuộc tấn công của Israel. Rimal vốn là khu vực đông dân, là nơi đặt trụ sở của các bộ trong chính quyền do Hamas điều hành. Các trường đại học, cơ quan truyền thông và cứu trợ cũng đặt văn phòng ở đây. Hôm qua (10/10), Israel đã tấn công hàng trăm mục tiêu tại Rimal để trả đũa cuộc tấn công cuối tuần trước. Quân đội Israel đã công bố video khoảnh khắc chiến cơ nước này tấn công Rimal. Lực lượng này cho biết, họ đều thông báo cho dân chúng trước khi không kích để mọi người có thể rời đi. Theo truyền thông Israel, không có nhiều thông tin được tiết lộ về Deif và bản thân Deif cũng là một cái tên giả. Từ này có nghĩa là “khách” trong tiếng Ảrập, ám chỉ việc lực lượng phải di chuyển từ nơi này sang nơi khác để tránh bị tình báo Israel phát hiện."
    }
  ]
}
